[LANGUAGE]
language="Español"
CharacterSet=1
translator=Ignacio Arrímarlo
e-mail=traductorinformatico@gmail.com
web=http://lexpertgroup.com/


[Main]
1=Archivo
2=Recuperar claves desde disco local
3=Recuperar claves desde disco externo
4=Búsqueda extensa del registro
5=Guardar como...
6=Salir
7=Editar
8=Copiar la fila seleccionada
9=Buscar...
10=Ayuda
11=Buscar actualización...
12=Actualizar base de datos de claves...
13=Cambiar idioma
14=Donar...
15=Web...
16=Acerca de...
17=Actualizar
18=Copiar nombre de producto
19=Copiar clave del producto
20=Lista de programas y juegos compatibles
21=Sígueme en Facebook...
22=Versión de la base de datos:
23=Nombre del producto
24=Clave del producto
25=¡Nueva versión disponible!
26=¿Le gustaría descargarlo desde nuestra web?
27=¡No hay actualizaciones!
28=¡Base de datos ampliada no encontrada!
29=¡Falta la base de datos!
30=Por favor, actualice la base de datos desde nuestra web.
31=¡Error en la base de datos!
32=Seleccione el directorio de <WINDOWS> externo:
33=¡Nueva base de datos disponible!
34=¿Le gustaría descargarla ahora?
35=¡Su base de datos está al día!
36=Cierre el programa y ejecútelo de nuevo.
37=Descarga de base de datos completada.
38=¿Error durante la descarga de la base de datos!
39=Puedes obtener más software GRATUITO en https://www.sterjosoft.com


[List]
1=Clave:
2=ID de producto:
3=Nombre:
4=Número de serie:
5=Empresa:
6=Clave de CD:
7=Nombre:
8=Apellido:
9=E-mail:
10=Clave de validación:
11=Usuario:
12=Contraseña:
13=Tipo:
14=Código de desbloqueo:
15=Código:


[Find]
1=Buscar:
2=Siguiente
3=Cancelar
4=¡Búsqueda terminada!


[Scanning]
1=Buscando...
2=Cancelar


[About]
1=Acerca de
2=Versión:
3=Este producto es GRATUITO para uso personal o comercial.
4=Copyright © SterJo Software. Todos los derechos reservados.
6=&Cerrar


[Tray]
1=Abrir
2=Salir
3=Seleccionar idioma
4=Seleccionar:
5=&Aplicar
6=&Cancelar
7=Reinicie la aplicación para que se apliquen los cambios.
8=Se ha modificado el idioma.
